{"code":100,"data":{"articleId":25,"author":"旗 ","time":"1481886317345","title":"关于一个女孩身体的秘密","content":"2016-05-23 <br>文/红旗手<br><br><br><a rel= \"nofollow \" href= \"http://mp.weixin.qq.com/s?__biz=MzIwMTE4MTM1NQ==&amp;mid=2651219513&amp;idx=1&amp;sn=a537148dba521ea7af682cace409d37d#rd \" target= \"_blank \">公号链接</a><br><br><br>昨天去看了个电影《高潮》，也不全是因为片名才去的，但名字取得实在很暧昧。<br><br>因为是秘鲁电影所以是西班牙语，直到看完回来把海报发给Dada，他才告诉我说片名 “Climas” 是 Climates（气候）的意思，并不是 Climax（高潮），大概连最初把这个片子翻译过来的人都会错了意。<br><br>影片第一段的主人公 Eva 是个刚迎来月经初潮的女孩，偷偷去市场买卫生巾，和好朋友一起涂上绿色眼影，穿高腰露着肚皮的小衣服在家跳舞，一边甩头发一边扭腰，各种别别扭扭地卖弄风情。像很多女孩小时候悄悄抹妈妈的口红，试穿高跟鞋一样，是懵懂的年纪第一次对性别的认知。<br><br>拉美人发育得比较早，Eva 已经是大胸大屁股细腰的样子了，和同班男生玩球的时候，会有坏坏的小男生趁机摸她的胸部。她并不生气，丝毫不觉得受到了侵犯，因为显然她非常喜欢自己的身体，为自己能够吸引来“流氓”感到隐隐的满足。<br><br>这时 Eva 家里突然住进了一个远方亲戚，她叫他马里奥叔叔，他们一起出去玩的时候 Eva 看见叔叔抽烟，就也要来了一支叼在了自己嘴里。马里奥说你这样抽烟不对，你应该这么拿着，吸进肺里。她在一边眨着眼睛看他，带着好奇和欲言又止的微妙。（电影里一直没有出现 Eva 的父亲，所以这个叔叔应该是她世界里第一个可接近的成年男性。）<br><br>之后电影跳到 Eva 和班上的同学玩捉迷藏，她和班里的一个男生躲在了一张门帘后面。两人对视，气氛沉默又古怪，男生沉沉地打量她，她的手指神经质地跳动。然后慢慢褪去了短裙和内裤。<br><br>男生疑惑地看着她，好像无动于衷。这个时候门帘在“抓到你啦”的大喊下被一把拉开，Eva 在惊慌中拉起裙子。男孩从她身边面无表情走开，她独自面对着面前一群还在震惊中的同学。<br><br>Eva 淋着大雨走回家，沉浸在沮丧和羞耻的情绪里。马里奥叔叔独自在家，Eva 定定地看着他，然后他们接吻了，她甚至是第一次学习如何使用她的嘴唇和舌头。柔情的时间刚过了两秒，马里奥叔叔就生硬地进入了她的身体。Eva 没有抗拒，甚至没怎么发出声音。这是她想要的，对她美丽身体的肯定，只有这样才能洗刷掉她的羞耻。<br><br>电影里故事到偷尝禁果这里就结束了，也是导演会给女孩取名叫 Eva（夏娃）的原因吧。可是我一点也不觉得她是个“天生的荡妇”，这只是一个青春期里对自己身体的美好不知道如何自处的女孩而已。<br><br><br><br><br>我们生活的地方却是完全不同的语境。《少女哪吒》里有个细节很妙也很真实，老师跟王晓冰说“你从明天开始把头发扎起来，披着太好看了，影响男同学学习。”<br><br>来自上个世纪审美的校服，整齐划一的齐耳短发，是我们在同样年纪里的回音。<br><br>我有个朋友，发育得比一般人都早，每次上体育课她都跑去厕所用布带一圈一圈缠绕自己的胸部，即使是这样，在跑步的时候她仍然会因为自己胸前起伏的“肉球”受到哄笑。<br><br>她是那种夜里把自己的身体揪得一块青一块紫的人，用来抑制哭声。很长时间里她不敢喝牛奶，不敢吃肉，她以为如果这样乳房就会停止生长。<br><br>因为对身体的自卑，她生活得像个小透明。直到很晚很晚才恋爱，恋爱了整整三年才肯和男友坦诚相见。她带着羞耻脱下衣服，用手臂把自己环起来，觉得自己掉进了地狱。<br><br>当她的男友一遍遍告诉她她的身体有多美的时候，她根本无法相信。其实我们都觉得她的脸也很美，只是她从来没敢长时间地照过镜子。她觉得身体是她的牢笼，而“美”是她的罪恶。<br><br>一直到三十五岁她才真正相信自己拥有一个迷人的身体。直到这个时候，她才可以不带羞耻地穿上一件低胸上衣。发生改变的契机，是因为这些年里无数赞美过、对她欲罢不能的男人们。<br><br><br><br><br><br>身边也有真正性早熟的女孩儿，但更多的只是“性意识”早熟，多半要直到成年之后，才能在某一次的闺密谈话里讲出“原来你也喜欢看黄色小说啊”这种小秘密。和男孩子可以组团看黄片儿的友谊并不是一个性质，毕竟后者不是个需要藏着掖着的禁忌。<br><br>很少有女生一开始就对自己的美和展示自己的美感到泰然自若，各有各的脆弱，更多的时候是被一种爱拯救。更少有女孩儿能毫无保留的表达自己的欲望，哪怕它们和别的欲望一样诚实。<br><br>看到街上衣着“暴露”的女孩儿引来侧目反而想拍手叫好，可是她真的很美啊，为什么不能露出来？<br><br>每个少女的身体都是一个浅尝辄止的秘密，这一点也不魔幻。","likes":909,"comments":[]}}