{"code":100,"data":{"articleId":23,"author":"简单心理Jdxl","time":"1481886317345","title":"让人窝火却又不好指责｜你是否正在遭受被动攻击？","content":"<div class= \"cc \"><table><tbody><tr><td><img alt= \" \" src= \"https://img1.doubanio.com/view/note/large/public/p39369227.jpg \"></td></tr><tr><td align= \"center \" class= \"wr pl \"></td></tr></tbody></table></div><br><br><br>文 | E+<br><br>回想一下学生时代，你在某个课程的小组作业中有没有过这样的的经历：<br><br>小组开会的时候，有的人一开始表现得很合作，对于布置给Ta的任务都欣然答应。但是之后的小组讨论却总是迟到，或者干脆找借口不来参加。做事情拖拖拉拉，交上来的东西也是随便凑合出来的。<br><br>你可能感到特别窝火，可能会觉得对方有点当人一面背人一面，但最后也只能认命的帮Ta把剩下的东西做完。<br><br>面对这种情况时，我们常常说这个人「不靠谱」，但其实你可能是在遭受“被动攻击”。<br><br><br>什么是被动攻击行为？<br><br>被动攻击（passive aggressive）是用消极的、恶劣的、隐蔽的方式发泄愤怒情绪，以此来「攻击」令Ta不满意的人或事。人们在进行被动攻击行为时，内心充满怨恨与愤怒，但却公开地展现出和蔼可亲的样子，暗地里则不作为、不合作。<br><br>每个人在生活中可能都体验过被动攻击，也发起过，它其实是一种极其普遍但隐秘的行为，并且有很多复杂的呈现方式。比起直接地拒绝别人的要求，进行被动攻击的人会用各种方式来表达Ta的不情愿：<br><br>表面服从，暗地里以拖延、敷衍、不予合作等方式妨碍工作；<br><br>冷处理，不表达情绪；<br><br>善用讽刺，但通常不讽只刺；<br><br>不给予表扬，挑剔他人；<br><br>经常性的迟到、“忘记”任务；<br><br>对于轻易能够履行的承诺，却常常食言；<br><br>这些都是生活中常见的现象，但我们有时候意识不到它是被动攻击。也许误以为是对方的不小心、马虎，怎么也不会想到这一种攻击行为。<br><br>边界不清或是不懂得如何拒绝别人的人经常会产生被动攻击行为。面对他人提出的请求，虽然内心不想答应，但碍于一些原因又不会对他人说不，这种冲突最终以被动攻击的形式表现出来。<br><br>被动攻击会造成怎样的影响？<br><br>对于受到攻击的人：<br><br>受到攻击的人好像感觉自己不该回击。因为被动攻击的人发出的行为往往看似是微小且隐晦的，如果自己做出激烈的反应，则会被认为是小题大做（最可怕的是攻击者可能会说“就这么点小事你至于吗？”）。<br><br>另外，如果你做出了回击，或者哪怕只是批评了他，也可能会感到内疚，因为被动攻击的人看起来很无辜，也很真诚。这是最令人抓狂的地方：你无法判断到底他的被动攻击是真的，还是表现出的真诚无辜是真的。<br><br>对于整个团体：<br><br>无论是学生小组，还是职场中的一个团队，被动攻击都是具有毁灭性的一种行为。<br><br>它会破坏团体的凝聚力和生产力。一个团队的工作效率会因为一个被动攻击的人而降低。因为一个人产生的不公平感也会使每个成员之间相互抱怨：凭什么Ta就可以迟到，却让我们来弥补Ta应该完成的工作。<br><br>人们为什么会进行被动攻击？<br><br><br>避免正面冲突<br><br>被动攻击通常是权力地位较弱的一方发起的，目的是为了避免正面冲突。面对权威人士，或者由于各种原因「不敢惹」的人，被动攻击者不敢或不愿违背他们的要求，表面上只能唯唯诺诺地服从，背地里进行破坏性的工作。<br><br><br>服从于专制型的上司<br><br>在组织中，专制型领导风格被证实会引起更多的被动攻击行为。如果你有一个专制型的老板，要求员工绝对服从，对于不一致的意见容忍度很低，那么周围可能有更多的人会因为不敢正面挑战老板的意志，转而诉诸于被动攻击。<br><br><br>童年处于不安全的环境中<br><br>如果一个人在童年时试图表达自己的愤怒，却给自己带来了惩罚或批评等负面结果，那么这个孩子长大后则可能会更倾向于用被动攻击的行为表达愤怒。例如父母一方酗酒、药物成瘾或有暴力倾向，他们可能会对表达愤怒和沮丧的孩子进行过身体和心理的惩罚。<br><br>另外，很多传统的家庭里，是不容许表达负性情绪的。经常要求很小的孩子不哭不闹的父母，其实是在限制愤怒情绪的表达。而孩子为了获得父母的爱，会顺从父母的要求。<br><br>例如，当孩子在一场游戏中输掉，自然会产生沮丧、恼火或挫败感，父母一味地灌输「友谊第一，比赛第二」等想法，想尽办法让孩子变得积极正面，但这并没有什么用，想要发泄愤怒的欲望依然存在，并没有因此而减弱。于是他们需要寻求别的途径表达愤怒，慢慢形成了压抑的防御模式，把愤怒转化成被动攻击。<br><br>如何应对被动攻击型行为？<br><br>1. 识别这种行为 Identify the behaviour for what it is<br><br>被动攻击是一枚裹着糖衣的敌意炮弹，最难的一步就是在生活中辨别出这种行为。在上文，我们提到了一些被动攻击的迹象，但这并不是说只要你在平时感受到了这些迹象，就一定表明别人在进行被动攻击。我们需要去挖掘进行被动攻击的那个人背后的动机和需求，并且注意这种行为的频率，以此来区分Ta到底是在被动攻击还是真的一时疏忽。<br><br>2. 设置边界 Set limits<br><br>向别人表明你的态度：我不能一再地容忍你的「不小心」。比如小组作业中，写明每个组员的分工情况和完成情况，让每个人的努力能够被识别出来。这是一种保护自身边界的行为，也是在展示：我不会一直为你的行为买单。<br><br>3. 进行具体的、有决断的沟通 Talk specifically，assertively<br><br>如果你的小组或者工作团队中有一个人频频发起被动攻击，那么你和Ta之间的沟通需要围绕着具体的事务和行为，切记泛泛而谈。例如，“上次开会你又缺席了，第二部分的ppt也没有交给我们，我们需要来谈谈你的情况。”<br><br>而有决断的沟通意味着表现出坚定、自信且想要合作的态度。我们需要一个双赢的结果，目的并不是要质问或者责怪他人，而是解决问题。<br><br>最后，当我们有能力发现别人的被动攻击行为之后，也能够意识到自己有时候可能在向他人发起被动攻击。回想一下自己是否也在被动攻击别人？问一下自己是否有一些需求没有得到重视，是否有对于他人的意见没有表达出来。总之，不要试图去压抑自己的情绪，毕竟，祖师爷曾说过：<br><br>“被压抑的情感不会就此死去，它们只是被掩埋了，但总有一天会以更丑陋的样子再次出现。”<br><br>——Sigmund Freud<br>","likes":203,"comments":[]}}