{"code":100,"data":{"articleId":10,"author":"baichi0038","time":"1481886317345","title":"看不见的肉瘤","content":"今天一出门，就感觉怪怪的。<br><br>在挤成沙丁鱼罐头的地铁里，挤在我旁边的人都紧张得尽量不和我靠在一起的样子，他们表情甚至有些抗拒和……害怕。<br>&nbsp;<br>走在街上，经过身边人都有意无意地带着看怪物的表情看着我。<br><br>我拿起手机，用相机功能看着自己的脸，很正常。<br>我狐疑地自言自语起来：“裤链没开，发型没乱，哪里出问题呢？”<br>&nbsp;&nbsp;<br>终于来到了公司，我走到前台面前，招呼正在看电脑的前台妹子。<br>“诶，我说……我脸上是不是有什么奇怪的东西……？”<br>&nbsp;<br>前台妹子抬起头，看清是我之后，突然捂住嘴“啊”地大叫一声。<br><br>我也跟着被吓了一跳：“怎，怎么了？”<br>&nbsp;<br>前台妹子认真确定是我的表情：“你，你是，陈经理？”<br><br>“怎么？我帅到你认不出我来了？”<br>&nbsp;<br>“你，你的脸怎么变成这样子？”<br><br>“啥？”我奇怪地问道，“变成啥样子？”<br><br>&nbsp;<br>前台妹子缩了缩肩膀地说：“你的脸上，长着一个大肉瘤！”<br><br>我跟前台妹子四目对视，一字一句地说：“大？肉？瘤？”<br>&nbsp;<br>“哈哈哈哈！”很快我便大声笑出来，“你别逗我了。”<br><br>前台妹子认真地说：“真的！是真的啦！”<br><br>我还在一边笑：“哈哈哈……”<br>&nbsp;<br>“什么事这么开心啊？”我的同事方明这时在身后招呼我。<br><br>&nbsp;我转过脸笑着说：“哈哈，方明啊？小美说我脸上长……”<br><br>但方明一脸震惊的表情让我说的话都变得犹豫了：“……瘤……”<br>&nbsp;<br>方明紧张地说：“陈森，你脸上真的有颗很大的肉瘤……”<br>&nbsp;<br>我们三人呆住了在现场。大概安静了几秒钟，只有我狐疑地说出了一声：“……啊？”<br>&nbsp;<br><br><br>&nbsp;<br>“你真的没看见？”<br>&nbsp;<br>“真没有！”<br>&nbsp;<br>“这么大怎能没看到呢？”<br>&nbsp;<br>“那个瘤长在哪里？”<br>&nbsp;<br>我和方明坐在办公室里说话。方明比划着右边脸颊，大概在右眼下方的位置，说：“在这里，像乒乓球那么大……”<br>&nbsp;<br>我摸着脸上方明指示的方位，没有感到任何东西。<br><br>“是这里吗？”<br>&nbsp;<br>方明对着我用手机拍了一下，然后把手机递过来，说：“你看一下吧。”<br>&nbsp;<br>我看着手机里的相片，说道：“没什么特别啊……”<br>&nbsp;<br>方明瞪大眼睛看着我：“哇靠！你是选择性失明吗？”<br>&nbsp;<br>“真没看到啊！如果真那么明显我还看不出来？”<br>&nbsp;<br>方明和我无声地对望了一眼，然后他无奈地坐回椅子上：“我劝你，最好去医院看看，肿瘤科、神经科、眼科都看一下。”<br>&nbsp;<br>这时我也不知道该怎么接话了。我抬起头，看到办公室玻璃窗在格子间工作的下属，还是有人像看怪物一样的瞟向我。<br><br>“怎么会这样……”<br>&nbsp;<br><br><br>&nbsp;<br>“这瘤得有一段时间了吧，你怎么拖到现在才来看啊！”<br>&nbsp;<br>“医生，真的很大吗？”<br>&nbsp;<br><br>过了几天，我还是去医院做了检查。<br><br>在就诊室内，一个头发有点发白的医生，用手托了一下木框眼镜看着我说：“什么意思？”<br>&nbsp;<br>“我，我看不到这个瘤……”<br>&nbsp;<br>医生有点难以理解地说：“看不见？”<br><br>“对，我看我自己这张脸，跟平常一模一样，不要说瘤了，连个痣都没有！”<br>&nbsp;<br>“或许你应该还需要检查脑科……“<br><br>我打断医生的话：“我都检查过了，脑科，精神科，都说我没问题。我最后只能来这里检查了……”<br>&nbsp;<br>&nbsp;“那么，很有可能是，这个肿瘤已经压迫到你的脑神经，让你视觉产生了错误的反馈。我建议你及早切除。”<br>&nbsp;<br>我懵了：“及早、切除？你是说做手术……”<br>&nbsp;<br>医生点了点头：“对，越快越好。不然这个瘤，看，现在都有我一个拳头那么大了……”<br>&nbsp;<br>我长大嘴巴，不知道该说什么好。<br>我默默心想：“前两天方明才跟我说只有乒乓球那么大……”<br>&nbsp;<br>我转过脸，看着玻璃窗的倒影，显示我一张普通的脸。<br>&nbsp;<br><br>晚上，我走在回家的小路上，抱着公事包皱着眉头想事情。路过的人偷看我我也不在意。<br><br>我摸着脸探索思考着：“动手术？可是，我真的有长瘤吗？”<br><br>“唉……”我重重地叹了口气。<br>&nbsp;<br>突然我背后被什么东西砸中，让我痛苦地发出一声惨叫：“哇！”一下子倒在了地上。<br><br>我趴在地上，一个金色头发、一个带着唇钉的两个小混混，拿着棒球棒站在我面前，轻蔑地看着我笑。<br><br>我：“你，你们……”<br>&nbsp;<br>金发混混歪着嘴巴笑着：“大叔，你也太不检点了吧！脸上甩着个鸡巴还敢在街上走……”<br>&nbsp;<br>我一脸莫名其妙的表情：“啊？”<br>&nbsp;<br>唇钉混混说：“你知道对我们造成多大影响吗？我们刚吃完饭见到你，差点就吐了！”<br>&nbsp;<br>我半站起来，讶异地说：“你们脑子有病吧！”<br>&nbsp;<br>唇钉混混一脚踢中了我肚子：“长一个这么恶心东西的人才有病吧！”<br><br>我又痛苦地叫了一声。<br>&nbsp;<br>接着就感觉像雨点般的疼痛袭击我的全身，两个混混一个踩着我，一个拿着棍棒打我，一边打还一边笑。<br><br>“靠，真他妈恶心。”<br>“把你打回娘胎去。操，别出来吓人了。”<br>&nbsp;<br>我抱着头挨打，半睁着眼大喊：“别打啊！别……”<br>&nbsp;<br>路过的人假装没看到走开，只有我被两个混混狠狠地揍着。<br>“别打啊！”<br>&nbsp;<br>除了疼痛，我只看见路灯在黑暗的夜空亮着。<br>&nbsp;<br><br>这个看不见的肿瘤，给我生活带来越来越大的影响，甚至…… <br><br><br>“什么？”<br>&nbsp;<br>第二天，我被董事长叫进会议室内。<br>老总坐在沙发椅上，让脸上还有淡淡乌青印的我在他面前站着。<br><br>我紧张地问老总：“董事长！为什么取消了行程！这个客户我跟很久了……”<br>&nbsp;<br>董事长无所谓的表情：“陈森，不止今天这位客户，你所接触的客户，都暂时交接给方明。”<br>&nbsp;<br>我更加讶异：“方明……为什么……”<br>&nbsp;<br>“还不明显吗？你看你，半边脸都是肉瘤！客户还敢和你见面吗？”<br>&nbsp;<br>我这时有点语塞了：“我……我……”<br>&nbsp;<br>老总说：“陈森，这段时间，你先去弄你脸上的事，工作就全别管了。”<br>&nbsp;<br>我要继续争执，董事长伸出手表示停止：“好了，话就到这。你等下也收拾东西，回家休息去吧。”<br>&nbsp;<br>我呆若木鸡不知道说啥好。<br><br>&nbsp;<br>听完董事长安排的命令后，我坐在厕所小隔间的马桶上，两手埋着头生闷气：“妈的！这些人都疯了！我脸上明明什么都没有……”<br>&nbsp;<br>“方经理，恭喜恭喜啊。”<br>“干嘛又跟我拍马屁了？”<br><br>我听到小隔间外面有声音。很快我意识到是谁。<br>“是方明？”<br>&nbsp;<br>有水声传来，估计方明和一个拍马屁的下属在洗手台洗手。<br>&nbsp;<br>“我是替你高兴！陈经理的客户资源都交到你手上，下一任一定是你！！”<br>“八字没一撇呢。”<br>“怎么会！你看陈经理脸都那样子了，好像脑袋还有点毛病……据说，董事长已经准备让人事辞退他了呢！”<br>“真的？哈哈哈哈，你可不要乱说……”<br>“方经理，等等我。”<br><br>&nbsp;<br>我睁大眼睛坐在马桶上听着一字一句。激动得全身颤抖。<br><br>“可恶，这，这份工是我辛苦得来的！岂能让别人坐享其成！”<br><br><br>“但是……” <br>我摸着我的脸彷徨地说<br>独白大字：“难道……真的要去做手术？”<br>&nbsp;<br><br>一个月后。<br>&nbsp;<br>“好了，绷带可以拆除了。”<br>&nbsp;<br>我坐在病床上，护士在给我拆包在脸上的绷带。医生站在一边，拿着本子观察。<br>医生：“你的手术非常成功。脸上完全没有手术的痕迹。”<br>&nbsp;<br>绷带一圈一圈的从我头上拆除，掉到脚下。<br>&nbsp;<br>护士给我递了个镜子，笑着说：“看，很完美。”<br><br>我拿着镜子看，我感到有个什么东西要从我喉咙里冲出来……慢慢地，变成了一种恐惧，让我身体害怕地颤抖……<br>&nbsp;<br>“啊——啊——啊——”<br><br>我捧着镜子害怕地惊叫着。我的左边脸眼睛以下，是一颗像冬瓜一样垂着的肉瘤。<br><br><br>三年后<br>&nbsp;<br>“碰！碰碰！”<br>公司内，大家举着彩花向中间站着的我（背影）喷射，并不断地说<br>“恭喜陈总”“恭喜陈总”“升职啦请吃饭！”<br>&nbsp;<br>今天是我升职的日子。<br><br>旁边的前台小妹凑过我身边说：“陈总，这么开心，你可以破格一下，和我合照吗？”<br>&nbsp;<br>我微笑地对前台小妹说：“升职是升职，拍照依旧是不可以的。哈哈，放心，我会请大家吃大餐的。”<br>&nbsp;<br>大家鼓掌欢呼，我跟大家寒暄了几句，便默默地走进办公室。<br>&nbsp;<br>我静静地坐在豪华的办公桌边，两手架在办公桌上，手指交叉在一起。<br>&nbsp;<br>我面前的电脑屏幕，倒映着我长满肉瘤的脸，看不清到底是什么表情。","likes":800,"comments":[]}}