{"code":100,"data":{"articleId":9,"author":"豆瓣阅读","time":"1481886317345","title":"生长和埋葬在CBD里的青春","content":"作者：<a rel= \"nofollow \" href= \"https://read.douban.com/people/4738495/ \" target= \"_blank \">肥肥安</a><br><br>【编者按：本文节选自第四届豆瓣阅读征文大赛入围作品《小飞侠》。作为CBD庞大的海归群体一员，小飞侠回到小时候生活过的北京，继续从事投行事业。巨变下的金融业风云迭起，在同僚间的微妙斗争和友人们的分分合合之间，人生真正的模样逐渐显露……】<br><br>1、小飞侠<br><br>晚上十点，是费晓飞下班正常的时间，和附近高档商场的柜姐儿下班一致。与鱼贯挤进地铁或者路边急切地打车拼车的她们不同，费晓飞在公司附近的住处不远不近，走路略狼狈，打车被嫌弃。于是她学五十多岁的老外同事Mike，戴上小头盔，买辆折叠自行车，每天搬进搬出位于北京三环环球中心这座CBD写字楼的办公室，美其名曰绿色出行。<br><br>嗖-嗖-嗖，五月夜风掠过耳畔。和小时的北京相比，CBD灌入耳中的再没了信鸽跃房上，蟋蟀绕床下之音，残留的只余车鸣和喧嚣。费晓飞让车轮转快些，再快些，噪音变速而造成不存在的假象，如同赶着送货的快递员那样，她偶尔幻想自己需要加快车速，解除倒数的宇宙炸弹拯救地球。就这样多次被附近的投行同行们活捉或目睹，“小飞侠”的称号不胫而走。<br><br>小飞侠老实坐在位于环球中心36层的独立办公室时，双眼修长明亮，搭配着不过于修饰的雀斑，齐肩的中发一边挽于耳后，气质轻松而自信。喜爱戴Mikimoto精致又不喧嚣的碎钻搭配珍珠耳钉，常年穿Theory黑白灰蓝的职业装，高瘦挺拔，略宽的肩膀减轻了亲和度，却又添了气场。行走在环球中心，也引得人回望。她唯一不满的地方就是怎么也减不下来的脸上几分婴儿肥，刻意超龄打扮或者脸上大写着冷漠，但凡说话或微笑，婴儿肥挤出的酒窝就把29岁的年龄又拉低几岁。作为NE基金的经理人，经常被初见的合作方认成秘书。每每挤出个尴尬地微笑解释一句，酒窝又如不小心滑落的bra带般露出，令这番挽回更无力。<br><br>“名片上、门上可都是刻着我是Associate！真是想大写这几个字母！刚才我帮Charles捎着咖啡进公司，竟有客户让我指给他卫生间在哪。要是遇到Brian，或者Scott，肯定就能把这泡尿憋住！”把烟头狠狠扔在地上用高跟鞋碾灭，小飞侠对着秘书兼好友糖小姐吐槽着早上的经历。<br><br>糖小姐吐着最后一个烟圈笑嘻嘻地说：“显小还不好，话说你也别为了显年纪成天穿一身黑白灰了，看你老板Barbara成天多鲜艳，学学不好么？下次再遇见没眼力价儿的，用你那标准美式英语回句Sorry I don’t understand不就得了！”<br><br>“今早内不长眼力价儿的就是个纯老外，用英文问的我啊！”说罢小飞侠和糖小姐同时捧腹大笑起来，结伴走回办公室。<br><br>争强好胜，是投行人最基本的DNA，就算生来不具备，也会被工作环境所呼吸的空气传染，如病毒般极速侵蚀入脑。对利益敏感并时刻关切，方能保住公司盈利，同时博得行业内一席之位。六年前的小飞侠，是如小白兔般纯洁的理科毕业生而已，坐标加拿大。她是被离异母亲拎来的第二代移民的一员，有点敏感，有点自卑。说着流利的英文，却没几个朋友，如典型亚洲孩子勤恳考上名校，学着和妈妈一样的工程专业，每个暑假努力地实习，最后拿一个不高不低的银行Offer，由 Junior Analyst起步，进入NE银行的格子间用血汗兑换月底的那份薪水。<br><br>地利人和，小飞侠从没觉得在加拿大占了哪样，青少年时期一度默默憎恨过母亲移民的决定。没想到“天时”却在她进入NE的半年后降临：席卷全球的金融危机一夜清城，银行业最早受到冲击。体量巨大如NE也开始大量裁员，特别是小飞侠所在投资部门一批年薪可观的中层管理人员: 不像高管们持有大量期权，裁掉损失巨大；不如小飞侠般蝼蚁，裁掉也不会省多少钱反而少了廉价劳力。眼看自己侥幸被留下来，分担的活儿和工时更多了，却也被老板承诺，升职高级分析员（Senior Analyst）的年限由三年改为两年。饼虽不大，却足以喂食彼时没野心的小飞侠。<br><br>接着熬了两年的无止境加班和出差，小飞侠终于混成了高级分析员，还分到公司股票。两年间，眼睁睁看着同期毕业的朋友们覆巢无完卵般，无论在何行业都被波及到，她更坚定了保住饭碗的决心和毅力，也从职场新鲜人变得摸出些NE的脉络了。以前只要老板交代的，屎一样的项目也要啃下来，如今开始主动筛选更好的项目机会。<br><br>此时NE一直在筹备的亚洲基金也开始在北京成型，她自荐为基金的顾问分析师，不痛不痒地在外缘给一些数据分析支持，慢慢渗透一丝影响力。老板们自然也不是因为笨而成功，他们看到在NE总部众多亚裔员工中，刨除和老外无异的ABC们，大部分是香港人；香港金融环境成熟，却和大陆错综复杂的初始金融环境和法制体系不同，于是他们给的意见和沟通方式显得不接地气。相比下，小飞侠成本低，人又机灵，这个项目上用她是个水到渠成的决定。<br><br>小飞侠的算盘则是希望被外派回北京，金融业的大环境里，她身处风暴中心，看清北美的恢复期和她即将在其中煎熬的青春相比，青春必败；况且投行业外派福利丰厚，薪金水准将提升一个等级。就算薪金不提，她现在在北美同龄者中中上等的收入水准，回国花花也要比在这里舒服很多。唯一的风险就是新基金前途未卜，毕竟现在每家投行都纷纷把钱往亚洲市场砸，竞争环境更加激烈。NE彼时正在募集第一期基金 ，她亲身感受到很多投资人的兴趣和质疑同样高涨，前景不甚明朗。<br><br>个人问题是她考量的次重点，来加拿大后潜心信教的老妈刚退休，开始车轮战般地把教友的儿子们往家里带。精力丰沛的她将小飞侠转为生活重点，并笃信自己不忠的前夫和失败的婚姻是因为缺乏宗教所灌输的道德观。每周一轮的相亲，就差把基督耶稣老人家本人介绍给小飞侠了。没想到身为知识分子的她成为了逼婚狂般的疯女人，小飞侠不忍伤害老妈，意识到逃走才是正确解决宗教狂热更年期老妈的方法，毕竟告诉她她自己最满意的那位高才博士生是Gay的真相只会令其崩溃。在主与老妈之间，小飞侠意识到自己才是那个第三者，走为上计！<br><br>NE在小飞侠入职的第四年，宣布了她的外派NE亚洲基金的决定。<br><br><br>2、糖小姐<br><br>糖小姐姓唐，中文名唐洁，父母希望她无瑕纯真；英文名Candy，是上学抽签抽到的，寓意甜美。典型的小家碧玉，染成棕色的长发垂落在背后，拥有人畜无害的无辜眼神。前男友常说她长得像台湾偶像剧演员林依晨：“不说话是林依晨，一说话林依轮了！安能辨你丫是雌雄？”<br><br>“去你妈的！”作为北京胡同里出来的丫头，糖小姐和前男友撒娇的时候，这已算敬语了。<br><br>今天对她来说无比阴暗，12小时前他单方面宣布分手，理由是自己要出国。无比投入的两年交往，不学无术的他竟以出国如此上世纪的理由甩了她。她无从解读，外企稳定的工作、不错的外形、任劳任怨的付出，究竟如何溃败到这步。糖小姐遵从一贯的选择，找一帮朋友喝到酩酊大醉，试图以非理性的角度寻找恋情失败的答案，却只换来宿醉和又浮现过敏症状的痘脸。倒霉的是她忘了第二天有新老板上任，此刻她虽然已迟到，但必须要在环球中心的一楼咖啡厅厕所里开始坚忍不拔地为灾难性的脸补妆，毕竟跑到36层的NE基金以这幅面孔示人，酗酒和糜烂生活浸泡的投行人，鼻子一皱，就可嗅出他们同类前晚的片段。<br><br>“您好，费经理，我是秘书Candy Tang，今后会协助您和两位分析师的行政工作。”糖小姐毕恭毕敬敲开小飞侠的门，将一打文件夹依序整齐摆在桌上。这还是两人除了邮件的第一次见面，她惊讶于新老板看似和自己年纪差不多的长相，多瞄了几眼，才开始讲解一天的行程安排。<br><br>小飞侠也打量着糖小姐，心想国内起英文名还真不讲究，怎么会用国外脱衣舞女最常用的名字 Candy作为混迹一流投资基金的职场名字？虽是做行政支持工作的吧，也会被办公室老外们偷偷嘲笑不是嘛。她在NE的经验是，秘书绝不能得罪：公司第一个来，最后一个走的是她们；掌握你真实姓名、婚姻状况、家庭住址的是她们；最先知晓派系斗争、裁员升迁动态的也是她们。信息才是职场最重要的流通货币，而她们可以成为你最灵敏的千里耳，也能变成最不堪的顺风嘴。<br><br>想到这儿，拿出从机场免税店购入的倩碧礼盒，笑眯眯地递给糖小姐：<br><br>“初次见面，也不知你喜欢什么。这个牌子所有肌肤状况都可以用，希望你喜欢。我刚来，加班会比较多，最近还要辛苦你呢。对了，以后叫我Fei就可以。”<br><br>糖小姐有点受宠若惊地接过礼物：“谢谢费经理……谢谢Fei！那您看下行程没问题，现在我带您去Barbara办公室开会？”<br><br>这新老板的情商真不一般，收买人心也大方。糖小姐送完小飞侠以后，回格子间把礼物放在抽屉里，顺便拿出小飞侠的入职文档，翻开护照复印件：29岁，只比自己大一岁而已，还是加拿大护照，估计不是官二代就是富二代吧。不过碰上Barbara这种笑面虎当老板，估计也是要摔一跤的。她心里嘀咕着。<br><br>别小看职位只是秘书，糖小姐却是NE基金在北京最初三名员工之一。那时她只是前台，其他两名员工一个是Mike Goldberg这总部派来的高层，另一位就是来自香港Barbara了。四年相处，虽然NE人事构架丰满许多，她了解最深的还是这两位元老级员工。<br><br>Barbara是NE从香港高薪挖来的高级基金经理（Senior Associate），年约40，生完两个孩子后微胖的身形显得十分亲和，常年留波波头，佩戴装饰性强的珠宝和饱和度高的职业装，环球中心这栋投行业集中的大楼里，她的鲜艳身影很容易被捕捉。NE基金组建之初，她在处理业务的同时，还一度和猎头公司及总部共同建构公司人事体系，NE基金每位除了总部空降的如Mike、小飞侠这类嫡系以外的员工，她都曾有亲自挑选的权重。包括现在NE基金的大老板-董事总经理（Managing Director）李江汉，虽贵为Barbara的老板，也非常之尊重她。<br><br>李江汉入主NE基金曾是业界的大新闻，毕竟他是全球排名第一的基金管理公司在亚洲的元老。来NE时他还带走了三位干将，其中包括现在担任他副手，和Mike同为公司二把手的何玮Brian，以及两位和Barbara同级为高级基金经理的同仁。也从此使得NE基金的嫡系和本土系泾渭分明。嫡系带来的是NE的总部资金、文化和规矩；本土系带来的是人脉、经验和方法。相辅相成又相互制擎。当然，其中的微妙斗争，四年间糖小姐也见识不少。<br><br>NE内部，将李江汉的两位手下：白人Mike和中国人Brian称为黑白无常；四位包括Barbara在内的高级基金经理称为四大金刚；原本还有四位在高级基金经理下面的基金经理（Junior Associate）被称为四小天王，小飞侠到来后，扩容为五小天王。在这三级之下的业务层面，还有10位分析师，其中有初级分析师（Junior Analyst）和高级分析师（Senior Analyst），他们之下还有若干业务助理，以及每年流水般的名牌大学实习生。每次的项目会根据类型和体量，分别搭配至少一名金刚，一位天王，和至少两个分析师；但NE基金内部心照不宣的原则是，无论项目大小都要搭配嫡系和本土系的员工，最大限度地保证总部精神的传达和项目的成功率。<br><br>作为在业务层面以外的支持人员包括财务、人力资源和行政，糖小姐平时的日子和任何外企的小白领没有什么区别，薪金方面略高20%。所谓“投行精英”更多指的是业务层面的员工，以糖小姐大专英语专业的学历，在NE最好的出路就是混到OM 了；又或者，和公司内部的某位精英或精英的朋友们相识相知相恋，成功嫁人变成百万级年薪精英的家属，相夫教子。后者似乎更加理想，毕竟黑白无常中Brian的太太还是电视明星叶欢，媒体可是用“豪门太太”来形容她的。<br><br>一边工作一边胡思乱想的糖小姐今天显然不在状态，还是被邻座另一位秘书提醒，才想起今天Barbara约了小飞侠和其他小天王们的欢迎午餐，慌忙在午餐前五分钟带着小飞侠一起来到楼下的高档食肆福临门就坐。<br><br>刚和Barbara开完会的小飞侠表情明显比早上凝重，糖小姐一路上试图找个话题将这份沉默填满：“福临门可真是不好订啊，Barbara还是专门打给同是香港人的老板才在午餐时间订到这么大一张台，无论中资外资，环球中心的高级饭局都喜欢订这儿。”<br><br>小飞侠还在沉思中，只默默笑着点点头，随糖小姐落座。此时偌大的桌子上还只有她两人及其他一位天王落座，位于整间餐厅最中间的长桌显得空荡荡的，和周边坐满的一席席相比，格外显眼。东张西望中，糖小姐无意发现在她们位置的左侧后方，一位男士正不停地将目光投过来。“大中午就开始发情，真是名副其实渣男之楼。”刚被甩的她将敌意洒向一切雄性动物，把这句心中所想配着一个大白眼哼唧了出来。<br><br>“Candy你在和我说话？”和小天王刚交换完微信的小飞侠转身问。<br><br>“哦不是不是，我说那桌有一男的….”话音还未落，只见他开始径直向她们走了过来。身形一看就是平常健身，虽然穿着讲究西服却没打领带，搭配了深色仔裤而非西裤，想必应该不是随时需要见客户的投行人士；走近了，看着长相是她最喜欢的韩国人那种眼睛，不大却深邃，仔细打理了头发，十分讲究。周一的午餐还选在福临门这种餐厅，不是在环球中心上班就肯定是客户啦，那岂非更有钱？…..对方走过来短短15秒间，糖小姐已想象了他的种种身份，小天王的客户之一？应该不是小飞侠的客户，毕竟她座位还坐热。会不会是我未来老公，对我一见钟情？<br><br>“Fei？是你吗？”他落落大方地笑着，歪头看着小飞侠。<br><br>糖小姐的所有想象顿时落空，目光落寞地瞥向地面。<br><br>会不会只是新老板的什么表兄弟呢？她突然想起Fei的护照复印件上写着出生地是北京这个细节，顿时眼底又燃烧起小火花。<br><br>……<br><br>【选段结束，免费阅读全文请戳：<a rel= \"nofollow \" href= \"https://read.douban.com/ebook/26732172/ \" target= \"_blank \">第四届豆瓣阅读征文大赛入围作品《小飞侠》</a>；免费阅读更多最新<a rel= \"nofollow \" href= \"https://read.douban.com/competition/2016/ \" target= \"_blank \">入围作品</a>。】","likes":303,"comments":[]}}