{"code":100,"data":{"articleId":16,"author":"张佳玮","time":"1481886317345","title":"论到杀主角、破团圆，还是莎士比亚下手狠","content":"追着《权力的游戏》看的诸位，一定爱撇嘴：杀千刀的老马丁！读他的书，每次爱上一个角色了，又被他弄死了！<br>看原著《冰与火之歌》的诸位立即随声附和：对对！这老头，专门爱虐观众！好人得不了好报，反派反而猖狂。真是没天理，三观不对！<br>——可是，让您就此弃剧弃书？<br>嗯，好像舍不得。许多人会嘴硬：倒要看看老头最后，会不会把所有人坑死！<br>但更多的人，还继续跟这部书，其实还是因为：虽然死的人多，还不那么大团圆，但是，好看！<br><br>大团圆是这个时代人民的习惯性需求。一个恶人，如果做了坏事，结局最好是死掉。如此约定俗成。所以叙事作品里，一个恶人，如果杀了一个重要的好角色，大家就达成共识：“啊这样就无法洗白了！”<br>刘德华在《无间道》里说，“我想做个好人”，但做过坏人，做过十恶不赦的恶事，在剧情里就洗不白了。反过来，那个正面角色的“好人”，大家都期待其得到好结果。<br>但以前不是这样的。<br><br>论杀主角+不让你大团圆，史上最棒的，大概是莎士比亚。<br><br><br>莎士比亚是一切，但首先不是个道德家。他的剧本，并不跟后来的伏尔泰们一样，包含微言大义或普世教化。<br>更有甚者，莎士比亚笔下，某些邪恶人物的言论，还会让有道德洁癖者不愉快。<br>他也不负责提供大团圆。约翰逊博士认为，《李尔王》里，善良的寇狄莉亚之死，令人无法接受。以前的剧团甚至集体抵制这个官方结局：18世纪以后，许多演出团队会擅自改动莎士比亚的剧本，会安排寇狄莉亚和埃德加结婚，终成眷属——逼着剧团自己改结局出同人，这个作者也真是够了。<br><br>但莎士比亚的原著，依然存在，名垂青史：他不负责大团圆，而且杀起人来心狠手黑。哈姆雷特死了。李尔王倒下了。麦克白和奥赛罗都死了。布鲁图斯被安东尼搞定，而安东尼和克里奥帕特拉又被屋大维干掉。<br>莎士比亚并不给出因果报应、善人得好报的结果。<br><br>托尔斯泰先生早年惊叹于莎士比亚的艺术，但年近八十，在他逝世前三年，托尔斯泰对莎士比亚甚为不满，如是说：<br>“莎士比亚的作品主题，充斥着最低劣最鄙俗的生活信念……视富贵的外在显耀为荣耀，蔑视劳工大众……抛弃宗教，也抛弃了人道努力……他的戏剧迎合上层阶级非宗教不道德的心智……莎士比亚的作品只是为了取悦讨好观众，不可能表现生活的教诲……”<br><br>不道德；低劣鄙俗；蔑视劳工大众；抛弃宗教；非人道主义……许多罪状。显然，莎士比亚不是一个好道德老师。<br>早年写出恢弘史诗如《战争与和平》的托尔斯泰，推崇莎士比亚；晚年写出《复活》这类道德觉醒巨著的托尔斯泰，厌弃莎士比亚。听来义正词严。<br>但托尔斯泰就此对了吗？也未必。<br><br>法国人有个词，叫做romantisme noir，黑色浪漫主义，很是推尊莎士比亚。浪漫主义，为什么还要黑色呢？因为如上所述，莎士比亚并不负责写高贵典雅的戏剧。他的作品具有传奇色彩，但，黑暗。<br><br><br>许多人认为莎士比亚早期作品《泰特斯-安特洛尼克斯》中，庄严的解说词损毁了作品的自然程度，但这部剧中，拉维尼娅被强奸后割去舌头和双手，祈伦与蒂米斯被杀死后煮成肉饼，被自己的母亲吃了，艾伦被活埋到胸口饿死——口味重吧？<br>在《驯悍记》这出著名的喜剧中，有不少段子被考证出富含色情意味——口味重吧？<br>在16世纪末，莎士比亚的技艺炉火纯青，但并没有令他对笔下的人物更温和。哈姆雷特是个自言自语的家伙，奥赛罗的嫉妒心强，麦克白完全是个自取其祸的反派野心家。<br>如果17世纪初的英国设置一个审核机关，以正能量为审核标准，莎士比亚的作品一定会被禁演。居委会老大妈会堵着他家门口骂；中学老师会逼着孩子们写作文：<br>“论莎士比亚的三观如何不正确”。<br><br>在当时的欧洲大陆，贵族们爱的，是法国式的戏剧。绝对没有凶杀、强暴、嚎叫，没有突如其来的事故和浩瀚汪洋的诗意。结构匀整，剧情端正，对白工整，音韵铿锵，所有的人物都来自宫廷，或慷慨激昂，或庄严高尚。彬彬有礼，自我克制，无懈可击，真是上流社会的君子。<br><br>而莎士比亚，全然不同。同时代欧洲大陆的绅士，会觉得他的剧作过火：暗杀、毒害、挑拨、刑虐、阴谋、鬼魂——这些幽暗离奇的元素，他的剧一个不少。他的文体与他的剧情一样，简直过分。巴赫金曾经挑剔，认为莎士比亚文体过于华丽辉煌，以至于他的悲剧都不那么端庄严肃了；他对田野和风景抒情得太热闹了。<br><br>这就是莎士比亚，有时滑稽荒唐到猥琐，有时诗情画意到飘逸——可是没人能否认的是，他的剧有一种雄浑之极、纯粹之极的力量。那么黑暗，那么辉煌，那么惨烈，那么走极端，但是那么好看。<br><br><br>在最原初的文学源流，即不朽的《伊利亚特》里，我们也能找到这种纯粹感。希腊英雄们都不是什么谦谦君子：阿喀琉斯为了女奴问题和阿伽门农吵架；希腊诸王彼此争功；阿喀琉斯杀死赫克托耳后糟践他的尸体；愤怒与悲苦都形于颜色，大笑大怒，都如雷霆咆哮，又如群星烂漫，无遮无拦。<br>诸神也不是什么好东西：偏袒，存私，欺软怕硬。实际上，古希腊各种神话里的诸神都是人格化了的神，命运本身从来就不那么公平。<br>托尔斯泰钟爱这种纯粹。他形容这就像阳光下的流水，掺杂着沙子，但清澈见底。<br>之后，文学被赋予了越来越多的东西。结构、规矩、套路、情怀，教化的义务。而威廉-莎士比亚，在这一切负担到来之前，还是在编他的黑故事。<br><br>莎士比亚的剧中人物，不像史诗英雄那么直白到单细胞，但也不像后世的小说人物那么，负载着一大堆东西。麦克白有他的野心和私欲；伊阿古有他的阴谋诡计；李尔王宠爱女儿到偏执的地步；哈姆雷特则沉湎于自己的思绪。<br>他笔下的人有灵魂，有欲望，一种可以被抒情到赋予诗意的欲望。<br>最重要的一点：莎士比亚写的，都是人，有优点，但缺点更明显的人。<br><br>与许多大师一样，莎士比亚擅长写坏人。他擅长描写邪恶的心机，也愿意给这些人以舞台。<br>伊阿古在奥赛罗里经典的自言自语，提前揭示了一切阴谋，观众会觉得这家伙仿佛毒蛇，却又无法抗拒他的魅力；麦克白和他的夫人密谋暗杀国王时，仿佛惊悚片，你明知道他们两个人被野心冲昏了头脑，却会情不自禁地希望他们成功。<br><br>在著名的《裘力斯-凯撒》之中，安东尼是个枭雄人物，远不像布鲁图斯那么品德高尚，可是莎士比亚给了安东尼一段传世的念白：以“各位朋友，各位罗马人，各位同胞，请你们听我说……”开始，那狡猾又优雅，复杂又多变的煽动，缓慢地煽动了民众，逆转了局势。那是戏剧史上的不朽念白之一——却属于一个并非传统意义上“好人”的角色。<br><br>没有大团圆。没有真善美。没有政治正确的一切。但莎士比亚的剧，为什么那么好看呢？<br>跑一句题。<br><br>金庸先生在《鹿鼎记》的后记里，提过一句哈姆雷特。<br>有些读者不满《鹿鼎记》，为了主角韦小宝的品德，与一般的价值观念太过违反。武侠小说的读者习惯于将自己代入书中的英雄，然而韦小宝是不能代入的。在这方面，剥夺了某些读者的若干乐趣，我感到抱歉。<br>但小说的主角不一定是“好人”。小说的主要任务之一是创造人物；好人、坏人、有缺点的好人、有优点的坏人等等，都可以写。在康熙时代的中国，有韦小宝那样的人物并不是不可能的事。作者写一个人物，用意并不一定是肯定这样的典型。哈姆莱特优柔寡断，罗亭能说不能行，《红字》中的牧师与人通奸，安娜卡列尼娜背叛丈夫，作者只是描写有那样的人物，并不是鼓励读者模仿他们的行为。<br><br>金庸先生这里，与诸位大师们，获得了一个连接点。也间接地，点到了莎士比亚不朽的地方：<br>主角不一定是好人。作者的义务，在于创造人物。<br>这一点上，莎士比亚很残忍，但着实写得古今无双。<br><br><br>中文读者自然明白，施耐庵写《水浒传》，里头净是些杀人放火、抢村掠镇、开黑店卖人肉包子的家伙，着实是道德不正确。妙在施耐庵从来不说这批人是道德模范，却道他们是一百零八魔星。于是，就可以这样了：<br>“你们都说我这路的不是好人，好好，你们说得对！我就先承认自己不是好人，然后来讲述我的故事！”<br><br>您当然可以说，水泊梁山没一个大好人：鲁智深喝完酒打和尚，武松为报仇杀了亲嫂子，林冲忍耐良久最后草料场辣手杀人，杨志不堪骚扰一刀杀了牛二。这些没一个是滥好人，但至少不是庸人，忍不住那口鸟气。你确实可以骂道：这些人物，重男轻女，杀人不眨眼，都是混蛋；跟他们生活在一起，简直是作孽啊！但没法掩盖的是，《水浒传》确实杀伐决断、诡谲雄奇，莽莽苍苍有股子走马扬鞭轻生死重大义的气概——作为旁观者，很容易看得不高兴，但是也过瘾。<br><br><br>这里涉及到一个秘密，即：<br>伟大作品，包括文本、画作和音乐，有一部分是歌颂理想纯洁之美的，我们喜闻乐见；但也有一部分，不是奔着真善美、政治正确、道德高尚去的。<br>最好的故事，都需要些负面元素。<br><br>如上所述，《伊利亚特》里，阿喀琉斯暴躁残忍、奥德修斯狡猾奸诈，都不是好人。真正的伟大作品，都需要一点邪恶在里面：世界和平当然是大家的理想，但在虚构的文艺作品里，情色、杀戮、阴谋、粗犷、骄横，才能编制出华丽的故事。明朝时候那些艳情小说，开始也要先说“我们这是劝人向善啊，如果不向善，我讲个反面教材故事给你们听……”挂个道德评判的羊头，卖着膏腴糜烂的狗肉，“这事太腐朽了，太荒淫了！好，我来跟你说说他们是怎么荒淫的……”<br><br>莎士比亚在这一点上，并不造作。他只负责写出好看之极的故事，写出那些有血有肉、历历如生，感染力十足，让人爱之恨之的人物，以及那些剧情，而并不负责教化。<br><br>莎士比亚从来不试图跳到台前，讲述他的价值观。似乎他剧中的“好人”和“坏人”都自有一套逻辑，以至于我们对莎士比亚实际的内心一无所知。<br>但这不是遮掩，而是一种自由。<br>某种程度上，莎士比亚脱离了教条主义，脱离了简单化的自由。他不抨击不道德，他不宣扬道德。他只是描写人的性格，以及性格可以制造的悲剧。他不受任何意识形态的拘束，他不讨论神学与道德，他就是写人物。<br>《特洛伊勒斯与克雷雪达》中瑟西提斯仿佛在疯言疯语地说出真理，《李尔王》中的艾德蒙甚至有一种现实主义的虚无感，但我们也无法确认那是莎士比亚想表达的。他只是陈述故事，制造那些让我们无法忘怀的人物与剧情。<br><br>他是自然的导演，恢弘如自然本身。他不负责惩恶扬善，只是让剧中各色人等受苦或喜乐，自言自语着寻找自我。在他之前，没有任何一个写作者如此允许人物寻找自己的内心，但他让人物寻觅完内心后，并不因为同情他们就给出大团圆——该死的人，还是会死。死得那么干脆突然。<br>是的，他就是这么个无限自由的创造者。<br><br><br>他是如何做到这一点的呢？<br><br>他不是个年少成名的天才。他第一部真正成功之作《爱的徒劳》写于1594年，那时他三十岁了。一年前，比他年长半岁的克里斯托弗-马洛被刺死：当时，马洛的地位远在莎士比亚之上。但数年之后，到17世纪到来前夜，莎士比亚已经成为了大师。<br>莎士比亚不是个原教旨主义教徒。虽然许多人试图通过《威尼斯商人》，证明他是个虔诚基督徒，但你最多可以说：他似乎不喜欢犹太人，但并未体现出虔信的信仰来。<br>莎士比亚二十四岁那年，即1588年，英国做了件极伟大的事：英国海军打败了西班牙无敌舰队，从此开始他们海洋帝国之路。<br>这就是当时大英帝国强盛的开始。他们信奉航海文明，他们推崇的是大胆的英雄。德雷克是当时英国的国家英雄，他代表着冒险家船长们应有的一切，也是16-17世纪的英国精神：<br>野心、哄骗、心计、办法、威胁、利诱、勇敢、残忍。<br><br>那时的英国，独立于欧洲大陆之外；宗教上，罗马教廷管不到他们；英国人正在被清教感染，厌弃繁文缛节的天主教；推崇现实主义的英雄；英国的哲学是经验主义的，他们相信财富，相信证据，相信事实，而不相信理论的推演。<br><br>莎士比亚的父亲是个手套商人，母亲是个地主的女儿，他自己是个瓦里克郡人——多说一句，《查特莱夫人的情人》那个煤矿镇拉格比，也在瓦里克郡。在那样的英国，在那样的家庭，莎士比亚显然没法成为一个道貌岸然的君子。当他身为演员兼编剧，开始变戏法时，他是个纯粹的戏剧人——即，他不在意道德教化，他写剧本就是为了剧本本身，为了人物、性格，为了演出效果。<br>这种无限宽广的自由，这种不在意神，不在意书斋，而在意人，凡人，每个日常生活的人的精神，创造了一切。<br><br><br>黑格尔如是说：<br>“莎士比亚在他包容无限的世界大舞台上，越是把邪恶和荒谬推到极限，越能集中表现那些人的局限。他赋予人物以智慧和想象，使他们成了自由的自我艺术家。他能充分唤起我们对罪人、庸俗低能者和蠢人的兴趣。”<br><br>莎士比亚对笔下的人物并不优待，却给予了他们智慧、想象和欲望，然后让他们的欲望将他们带到命运的终途去。往坏了说，他对笔下的人物不免残忍；但另一方面，他不让笔下的人物成为提线木偶。他允许他们自由地得到自己的命运——无论那命运多么悲苦，他都不会特意给他们大团圆。<br><br>于是乎，莎士比亚有他的语言成就，他不朽的诗歌，但莎士比亚真正的精髓，在于他的人物，那无数性格各异，无论正邪都魅力十足的人物。<br>他一定明白，道德是约束人与人之间关系的，相对保守的，推崇不互相伤害的。<br>艺术品（包括文学、音乐、绘画及其他一切）则存在于人与人的关系之外，恶、侵略性、破坏性是其关键的一环。人在坚持自己欲望的时候，会痛楚，会喜乐，会被作者写死，会被作者折磨得生不如死——而莎士比亚并不勉励或劝导，只是就此创造不朽的人物与故事。","likes":909,"comments":[]}}